{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D138BE646AEE415EC26E6A4DAE28E27"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E0A8D6B8492B6EACC3B57A9441AA5B98"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA3B437C44375A9980BF21A63B029596"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BDC1A17D41C6E54574F1529977825266"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFCEBAB34B7940B5BE5BB1BEC4A53897"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0049312743045FC41B29DA8AF772F823"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFE4DA104DE5491ADA81828B3A2E9E70"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "868EBA014ACE1CCA5E9DA5BC03E2E2FD"
		},
		{
			"Source":
			{
				"Text": "32"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80D38F9545309215D7E6209475AEC529"
		},
		{
			"Source":
			{
				"Text": "400"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BAC39DDF457B24456A48B5892275D6DD"
		},
		{
			"Source":
			{
				"Text": "400"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34047D6E4DC981EC624F0CBB29B64FA1"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "987E1EAF4F2905615E1D58AF3FFB6885"
		},
		{
			"Source":
			{
				"Text": "5 웨이브동안 모든 적을 처치하세요."
			},
			"Translation":
			{
				"Text": "Defeat all enemies for 5 waves."
			},
			"Key": "27B0429F4523052283063888D4DEAE03"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5983515447DDE9F2F3EAC8E85628F8C"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95E9B387411E3DDDE03CDCACAE6DAFF4"
		},
		{
			"Source":
			{
				"Text": "5초 후 로비로 이동합니다."
			},
			"Translation":
			{
				"Text": "Returning to the lobby in 5 seconds."
			},
			"Key": "E37ED7C3446E723565C298910034ECEB"
		},
		{
			"Source":
			{
				"Text": "80%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF9F9F6F432B1B00DC6A47A723B356FF"
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52B999164CFF3FADFE0085B12F9AD96C"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5950CFAA4240DC2C4C6997A1DFF25545"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5024574E497583D1EA28F39F70DB7B6C"
		},
		{
			"Source":
			{
				"Text": "APPLY"
			},
			"Translation":
			{
				"Text": "APPLY"
			},
			"Key": "071D3D7C41617791928C4F8324448667"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "AFB238CC4836336748076E95D7CD884F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "CD297D13455C8560B5173F9BA2863657"
		},
		{
			"Source":
			{
				"Text": "Bleed"
			},
			"Translation":
			{
				"Text": "Bleed"
			},
			"Key": "AAF76A0F430550A291FB26983841337B"
		},
		{
			"Source":
			{
				"Text": "DISPLAY MODE"
			},
			"Translation":
			{
				"Text": "DISPLAY MODE"
			},
			"Key": "8F90B3E745A9A87A2D411B9ECCB2C4B2"
		},
		{
			"Source":
			{
				"Text": "DISPLAY MODE"
			},
			"Translation":
			{
				"Text": "DISPLAY MODE"
			},
			"Key": "9F338D034A9D251B27E5F8B3D30D7111"
		},
		{
			"Source":
			{
				"Text": "DISPLAY MODE"
			},
			"Translation":
			{
				"Text": "DISPLAY MODE"
			},
			"Key": "F5C7EA5E47170C61267EC0B140AC88C1"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "EXIT"
			},
			"Key": "FC0887C840BE35747381D3851F346C5E"
		},
		{
			"Source":
			{
				"Text": "FULLSCREEN"
			},
			"Translation":
			{
				"Text": "FULLSCREEN"
			},
			"Key": "A8000099427094E225FA108C9E47AB08"
		},
		{
			"Source":
			{
				"Text": "FULLSCREEN"
			},
			"Translation":
			{
				"Text": "FULLSCREEN"
			},
			"Key": "5C7617674A2DCAB2B9B783BC000C3391"
		},
		{
			"Source":
			{
				"Text": "F를 눌러 부품을 집으세요."
			},
			"Translation":
			{
				"Text": "Press F to pick up the part."
			},
			"Key": "928406C241C3E79C5FB8E68E2E478FDD"
		},
		{
			"Source":
			{
				"Text": "F를 눌러 탑승하세요."
			},
			"Translation":
			{
				"Text": "Press F to enter."
			},
			"Key": "267E037C46A2023CEAD8F1A4B8F00DE7"
		},
		{
			"Source":
			{
				"Text": "F를 눌러서 부품을 설치하세요."
			},
			"Translation":
			{
				"Text": "Press F to install the part."
			},
			"Key": "6C6610EC4DFD9B48BE88F0AE3B42FF07"
		},
		{
			"Source":
			{
				"Text": "GRAPHICS"
			},
			"Translation":
			{
				"Text": "GRAPHICS"
			},
			"Key": "6DE230C2486B8E81DAE1219E7192C336"
		},
		{
			"Source":
			{
				"Text": "Game Clear"
			},
			"Translation":
			{
				"Text": "Game Clear"
			},
			"Key": "537D4E454756103D95FF8A9D4B98FAEA"
		},
		{
			"Source":
			{
				"Text": "Garden Robot"
			},
			"Translation":
			{
				"Text": "Garden Robot"
			},
			"Key": "B613495A45D2A694FA2AF2B50FB80B73"
		},
		{
			"Source":
			{
				"Text": "Gardener"
			},
			"Translation":
			{
				"Text": "Gardener"
			},
			"Key": "B986E6014486FBDB1CBFB79FC76C2F3F"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": "Loading..."
			},
			"Key": "443F210444823C90402DFF8C300A5B60"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "32F0AEFD4BB3067F66790C8EB02F4F69"
		},
		{
			"Source":
			{
				"Text": "Next Wave In:"
			},
			"Translation":
			{
				"Text": "Next Wave In:"
			},
			"Key": "1C63E2CA41BD14188B35ABA31CC1FDD7"
		},
		{
			"Source":
			{
				"Text": "Next Wave In:"
			},
			"Translation":
			{
				"Text": "Next Wave In:"
			},
			"Key": "E831E14F4AD4B0E1E6F337B59B96066A"
		},
		{
			"Source":
			{
				"Text": "Phase 1: Secure"
			},
			"Translation":
			{
				"Text": "Phase 1: Secure"
			},
			"Key": "EAC43EFC4BCA71C3BD8C71876E492904"
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": "Player"
			},
			"Key": "7FA0F8844858868FF02F45A5D54FB62B"
		},
		{
			"Source":
			{
				"Text": "Previous"
			},
			"Translation":
			{
				"Text": "Previous"
			},
			"Key": "566EB142480F95D600FEBC8AFF74E620"
		},
		{
			"Source":
			{
				"Text": "RESET"
			},
			"Translation":
			{
				"Text": "RESET"
			},
			"Key": "BEB09786425AD1E72E05949CC9A13751"
		},
		{
			"Source":
			{
				"Text": "RESET"
			},
			"Translation":
			{
				"Text": "RESET"
			},
			"Key": "412D68874EA17936C415CAABA1762FE2"
		},
		{
			"Source":
			{
				"Text": "RESET"
			},
			"Translation":
			{
				"Text": "RESET"
			},
			"Key": "D2B379FD412E65F5EE9ACEBE4C9210E7"
		},
		{
			"Source":
			{
				"Text": "ROOMCODE"
			},
			"Translation":
			{
				"Text": "ROOMCODE"
			},
			"Key": "9EBFF1BC48EC68CF567DDAA490F26976"
		},
		{
			"Source":
			{
				"Text": "Room Code :"
			},
			"Translation":
			{
				"Text": "Room Code :"
			},
			"Key": "3767F136456A8C5D95BAA28F894955D2"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "Tutorial"
			},
			"Key": "05FC436F451E203B5F920B8D1B734702"
		},
		{
			"Source":
			{
				"Text": "Vending Machine"
			},
			"Translation":
			{
				"Text": "Vending Machine"
			},
			"Key": "BCF94C614BAA32F15A759687C34A4336"
		},
		{
			"Source":
			{
				"Text": "Wave 1:"
			},
			"Translation":
			{
				"Text": "Wave 1:"
			},
			"Key": "D67F25D9492A8A107921518D69E3EF97"
		},
		{
			"Source":
			{
				"Text": "Wave 2:"
			},
			"Translation":
			{
				"Text": "Wave 2:"
			},
			"Key": "CBA6E3D4461A87E806901DAE3AA36808"
		},
		{
			"Source":
			{
				"Text": "Wave 3:"
			},
			"Translation":
			{
				"Text": "Wave 3:"
			},
			"Key": "6D13236E4E362A921518B2ABC42BE98C"
		},
		{
			"Source":
			{
				"Text": "Wave 4:"
			},
			"Translation":
			{
				"Text": "Wave 4:"
			},
			"Key": "59C6FE764D8187D42FF94CA58F800279"
		},
		{
			"Source":
			{
				"Text": "Wave 5:"
			},
			"Translation":
			{
				"Text": "Wave 5:"
			},
			"Key": "4CF12BA242A2D3B2E724CDA4A67B54F2"
		},
		{
			"Source":
			{
				"Text": "강퇴"
			},
			"Translation":
			{
				"Text": "Kick"
			},
			"Key": "F877F0FD48E9C89D129582873CC584CF"
		},
		{
			"Source":
			{
				"Text": "게임 시작"
			},
			"Translation":
			{
				"Text": "Game Start"
			},
			"Key": "5BB6C0EB4361173C0B3BC4BE47195796"
		},
		{
			"Source":
			{
				"Text": "게임 시작"
			},
			"Translation":
			{
				"Text": "Game Start"
			},
			"Key": "9A1C4D1942B7B96C4E9236928C4C974B"
		},
		{
			"Source":
			{
				"Text": "게임 시작"
			},
			"Translation":
			{
				"Text": "Game Start"
			},
			"Key": "A90ED5AB44779BE645DD27A8B5E515EE"
		},
		{
			"Source":
			{
				"Text": "게임 시작"
			},
			"Translation":
			{
				"Text": "Game Start"
			},
			"Key": "F8FFC1A147038AB816346A87B6D51795"
		},
		{
			"Source":
			{
				"Text": "게임 종료"
			},
			"Translation":
			{
				"Text": "End Game"
			},
			"Key": "8CC9A5BB4F619F96AA38F782B3E3024E"
		},
		{
			"Source":
			{
				"Text": "게임플레이"
			},
			"Translation":
			{
				"Text": "Gameplay"
			},
			"Key": "47F839594FFCB48B48D5AAA847824893"
		},
		{
			"Source":
			{
				"Text": "경고: 전기장"
			},
			"Translation":
			{
				"Text": "Warning: Electric Field"
			},
			"Key": "7ABDE9CA4D31FBFAD8423888FB01B33D"
		},
		{
			"Source":
			{
				"Text": "그래픽"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "D9344E574515CC2336F339BA665421C9"
		},
		{
			"Source":
			{
				"Text": "기본 공격"
			},
			"Translation":
			{
				"Text": "Basic Attack"
			},
			"Key": "9AF1145D46C5B170D056E0A4F6CBFFBE"
		},
		{
			"Source":
			{
				"Text": "기본 공격"
			},
			"Translation":
			{
				"Text": "Basic Attack"
			},
			"Key": "5E8E2BD54C9FAF6FD2DF3E8BA7C7D2D7"
		},
		{
			"Source":
			{
				"Text": "기본 공격 시 1스택을 획득, 10 스택이 되었을 때 모두 소모하여 랜덤\r\n캡슐 공격을 추가로 진행 (캡슐 공격: 10,50,150의 데미지 중 하나)"
			},
			"Translation":
			{
				"Text": "Gain 1 stack per Basic Attack. At 10 stacks, consume all stacks to trigger a random Capsule Attack.\r\nCapsule Attack: Randomly deals 10, 50, or 150 damage."
			},
			"Key": "DC27A47F46C7A01306E1A088A4F6B413"
		},
		{
			"Source":
			{
				"Text": "끄기"
			},
			"Translation":
			{
				"Text": "OFF"
			},
			"Key": "9E5AFB724680E028AC0F75866C639F90"
		},
		{
			"Source":
			{
				"Text": "동전과 캡슐을 던져 랜덤성이 짙은 공격을 하는 원거리 로봇"
			},
			"Translation":
			{
				"Text": "A ranged robot that attacks with coins and capsules, relying heavily on randomness."
			},
			"Key": "4E91350A47102CDAD2CF7FA3192DE130"
		},
		{
			"Source":
			{
				"Text": "동전을 던져 20의 데미지를 입힘"
			},
			"Translation":
			{
				"Text": "Throws a coin, dealing 20 damage."
			},
			"Key": "84D1148447B85222AEA1DEBC9F528A2A"
		},
		{
			"Source":
			{
				"Text": "방 생성"
			},
			"Translation":
			{
				"Text": "Create Room"
			},
			"Key": "2BB131074404EE9C2B69F6BB8622B71E"
		},
		{
			"Source":
			{
				"Text": "방 생성 중..."
			},
			"Translation":
			{
				"Text": "Creating Room..."
			},
			"Key": "1F8D034E450D5BCDA4D0228C217E5805"
		},
		{
			"Source":
			{
				"Text": "방 참가"
			},
			"Translation":
			{
				"Text": "Join Room"
			},
			"Key": "ACA24F914A08D665530FDBB7C5972AB2"
		},
		{
			"Source":
			{
				"Text": "방 참가 중..."
			},
			"Translation":
			{
				"Text": "Joining Room..."
			},
			"Key": "10C23B84444F0119036238B6933F9788"
		},
		{
			"Source":
			{
				"Text": "사용 시 자판기를 강화하여 20초간 공격속도 20% 증가\r\n(최대 10회 중첩 가능)"
			},
			"Translation":
			{
				"Text": "Enhances the vending machine, increasing Attack Speed by 20% for 20 seconds.\r\nStacks up to 10 times."
			},
			"Key": "22D4B1A54C5E129A61E2AF84B3CAFD01"
		},
		{
			"Source":
			{
				"Text": "삽으로 근거리 및 원거리 공격이 모두 가능한 하이브리드형 로봇"
			},
			"Translation":
			{
				"Text": "A hybrid robot that can engage in both melee and ranged combat using a shovel."
			},
			"Key": "D5CA3B424CC5816C8B9D4CABFBD5E7E5"
		},
		{
			"Source":
			{
				"Text": "삽을 휘둘러 근처 적에게 70의 피해를 입힘"
			},
			"Translation":
			{
				"Text": "Swings a shovel, dealing 70 damage to nearby enemies."
			},
			"Key": "96E700D944F1F78F333D03822F332322"
		},
		{
			"Source":
			{
				"Text": "설정"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "61DC4B7D4D69BA905A9F62B7B56AD89E"
		},
		{
			"Source":
			{
				"Text": "설정"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "7B243AC046C4F3C15C80BF89532D1750"
		},
		{
			"Source":
			{
				"Text": "설정"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "048B462449DCA2EC704F07A06096A5C9"
		},
		{
			"Source":
			{
				"Text": "설치한 부품:"
			},
			"Translation":
			{
				"Text": "Installed Parts:"
			},
			"Key": "11E26627417EFCF096C8C98F5162AAE1"
		},
		{
			"Source":
			{
				"Text": "스킬: 물대포"
			},
			"Translation":
			{
				"Text": "Skill: Water Cannon"
			},
			"Key": "BF98F94C4009BB447AB3D89845806DF4"
		},
		{
			"Source":
			{
				"Text": "스킬: 버프 스킬"
			},
			"Translation":
			{
				"Text": "Skill: Buff"
			},
			"Key": "0E01601A4CF62C3B50B031999C1DA3E2"
		},
		{
			"Source":
			{
				"Text": "스킬: 씨앗 폭탄"
			},
			"Translation":
			{
				"Text": "Skill: Seed Bomb"
			},
			"Key": "506C79AB430E77B32A4DB8968135574F"
		},
		{
			"Source":
			{
				"Text": "스킬: 잭폿(패시브)"
			},
			"Translation":
			{
				"Text": "Skill: Jackpot (Passive)"
			},
			"Key": "07D0387847EFF2BC5B9452BE68B70D0D"
		},
		{
			"Source":
			{
				"Text": "스킬을 누르고 있으면 적에게 물대포를 발사하여 적에게\r\n0.25초마다 10의 피해를 입힘"
			},
			"Translation":
			{
				"Text": "Hold the skill button to fire a water cannon at enemies, dealing 10 damage every 0.25 seconds."
			},
			"Key": "181852334ED19B480AA5C594B79347BD"
		},
		{
			"Source":
			{
				"Text": "스테이지1로 가려면 F를 누르세요."
			},
			"Translation":
			{
				"Text": "Press F to go to Stage 1."
			},
			"Key": "66E34C504DC06840041199ADC8719A50"
		},
		{
			"Source":
			{
				"Text": "스테이지로 이동 중..."
			},
			"Translation":
			{
				"Text": "Loading Stage..."
			},
			"Key": "0675214441D1EC32E6C4A0A290672039"
		},
		{
			"Source":
			{
				"Text": "씨앗을 던져 폭발 지점에 150의 광역 피해와 근처 적에게\r\n80의 광역 피해를 줌"
			},
			"Translation":
			{
				"Text": "Throws a seed that explodes on impact, dealing 150 area damage at the explosion point and 80 area damage to nearby enemies."
			},
			"Key": "14FFD442454A788F2A67A6B30667A963"
		},
		{
			"Source":
			{
				"Text": "오디오"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "2F8C75DA49013208896E7BBDE67FCF12"
		},
		{
			"Source":
			{
				"Text": "조작"
			},
			"Translation":
			{
				"Text": "Control"
			},
			"Key": "76C11A744B9AF9020A12DCBAAFAC0A4A"
		},
		{
			"Source":
			{
				"Text": "종료"
			},
			"Translation":
			{
				"Text": "End Game"
			},
			"Key": "E1616527435490543A92108C17EDF2BC"
		},
		{
			"Source":
			{
				"Text": "준비"
			},
			"Translation":
			{
				"Text": "Wait"
			},
			"Key": "FCDCB9B44D9199317551E2A9419EF7A6"
		},
		{
			"Source":
			{
				"Text": "준비 완료"
			},
			"Translation":
			{
				"Text": "Ready"
			},
			"Key": "09FFFBA44A0EF1773B07FEB331D1CFF8"
		},
		{
			"Source":
			{
				"Text": "켜기"
			},
			"Translation":
			{
				"Text": "ON"
			},
			"Key": "9D1BAD774B742812951B2A81A849D678"
		},
		{
			"Source":
			{
				"Text": "클렌저 부품을 회수해 설치하세요."
			},
			"Translation":
			{
				"Text": "Retrieve the Cleanser Part and install it."
			},
			"Key": "1C8A8EB04D913DC4416DBB93C057F68E"
		},
		{
			"Source":
			{
				"Text": "클렌저 사이트에 부품을 설치하세요."
			},
			"Translation":
			{
				"Text": "Install the part at the Cleanser Site."
			},
			"Key": "F1187834478E1CA0BFC5378FF020D9A5"
		},
		{
			"Source":
			{
				"Text": "튜로리얼 시작 중..."
			},
			"Translation":
			{
				"Text": "Starting Tutorial..."
			},
			"Key": "D80F0E82465E2CA65DB105985145CB6E"
		},
		{
			"Source":
			{
				"Text": "튜토리얼"
			},
			"Translation":
			{
				"Text": "Tutorial"
			},
			"Key": "DEAE5A604C9742A178393C84E6FFED45"
		},
		{
			"Source":
			{
				"Text": "튜토리얼 스킵"
			},
			"Translation":
			{
				"Text": "Skip Tutorial"
			},
			"Key": "09D32E5947DEC706720F2DA173241CD0"
		},
		{
			"Source":
			{
				"Text": "현재 남아있는 적의 수:"
			},
			"Translation":
			{
				"Text": "Enemies Remaining:"
			},
			"Key": "199BCAC84CA0B46A1DBA658416647FDA"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "DROverlay",
			"Children": [
				{
					"Source":
					{
						"Text": "알 수 없는 페이즈"
					},
					"Translation":
					{
						"Text": "Unknown Phase"
					},
					"Key": "Phase_Alarm_Unknown"
				},
				{
					"Source":
					{
						"Text": "페이즈 1: 확보"
					},
					"Translation":
					{
						"Text": "Phase 1: Secure"
					},
					"Key": "Phase_Alarm_1"
				},
				{
					"Source":
					{
						"Text": "페이즈 2: 수집"
					},
					"Translation":
					{
						"Text": "Phase 2: Collect"
					},
					"Key": "Phase_Alarm_2"
				},
				{
					"Source":
					{
						"Text": "페이즈 3: 방어"
					},
					"Translation":
					{
						"Text": "Phase 3: Defend"
					},
					"Key": "Phase_Alarm_3"
				}
			]
		},
		{
			"Namespace": "DRPhase",
			"Children": [
				{
					"Source":
					{
						"Text": "준비 중..."
					},
					"Translation":
					{
						"Text": "Preparing..."
					},
					"Key": "Phase_PreparingTitle"
				},
				{
					"Source":
					{
						"Text": "진행도"
					},
					"Translation":
					{
						"Text": "Progress"
					},
					"Key": "Phase_DefaultProgress"
				}
			]
		},
		{
			"Namespace": "DRSettings",
			"Children": [
				{
					"Source":
					{
						"Text": "감마"
					},
					"Translation":
					{
						"Text": "Gamma"
					},
					"Key": "Settings_Gamma_Label"
				},
				{
					"Source":
					{
						"Text": "그래픽 품질"
					},
					"Translation":
					{
						"Text": "Graphics Quality"
					},
					"Key": "Settings_Quality_Label"
				},
				{
					"Source":
					{
						"Text": "낮음"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "Settings_Quality_Low"
				},
				{
					"Source":
					{
						"Text": "높음"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "Settings_Quality_High"
				},
				{
					"Source":
					{
						"Text": "디스플레이 모드"
					},
					"Translation":
					{
						"Text": "Display Mode"
					},
					"Key": "Settings_DisplayMode_Label"
				},
				{
					"Source":
					{
						"Text": "마스터 볼륨"
					},
					"Translation":
					{
						"Text": "Master Volume"
					},
					"Key": "Settings_MasterVolume_Label"
				},
				{
					"Source":
					{
						"Text": "무제한"
					},
					"Translation":
					{
						"Text": "Infinite"
					},
					"Key": "Settings_FPS_Unlimited"
				},
				{
					"Source":
					{
						"Text": "보통"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "Settings_Quality_Medium"
				},
				{
					"Source":
					{
						"Text": "수직 동기화"
					},
					"Translation":
					{
						"Text": "V-Sync"
					},
					"Key": "Settings_VSync_Label"
				},
				{
					"Source":
					{
						"Text": "언어"
					},
					"Translation":
					{
						"Text": "Language"
					},
					"Key": "Settings_Language_Label"
				},
				{
					"Source":
					{
						"Text": "에픽"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "Settings_Quality_Epic"
				},
				{
					"Source":
					{
						"Text": "음악 볼륨"
					},
					"Translation":
					{
						"Text": "Music Volume"
					},
					"Key": "Settings_MusicVolume_Label"
				},
				{
					"Source":
					{
						"Text": "전체 화면"
					},
					"Translation":
					{
						"Text": "Full Screen"
					},
					"Key": "Settings_DisplayMode_Fullscreen"
				},
				{
					"Source":
					{
						"Text": "창 모드"
					},
					"Translation":
					{
						"Text": "Windowed"
					},
					"Key": "Settings_DisplayMode_Windowed"
				},
				{
					"Source":
					{
						"Text": "최상"
					},
					"Translation":
					{
						"Text": "Cinematic"
					},
					"Key": "Settings_Quality_Cinematic"
				},
				{
					"Source":
					{
						"Text": "카메라 감도"
					},
					"Translation":
					{
						"Text": "Camera Sensitivity"
					},
					"Key": "Settings_CameraSensitivity_Label"
				},
				{
					"Source":
					{
						"Text": "테두리 없음"
					},
					"Translation":
					{
						"Text": "Borderless"
					},
					"Key": "Settings_DisplayMode_Borderless"
				},
				{
					"Source":
					{
						"Text": "프레임 제한"
					},
					"Translation":
					{
						"Text": "FPS Limit"
					},
					"Key": "Settings_FPSLimit_Label"
				},
				{
					"Source":
					{
						"Text": "해상도"
					},
					"Translation":
					{
						"Text": "Resolution"
					},
					"Key": "Settings_Resolution_Label"
				},
				{
					"Source":
					{
						"Text": "효과음 볼륨"
					},
					"Translation":
					{
						"Text": "SFX Volume"
					},
					"Key": "Settings_SFXVolume_Label"
				}
			]
		},
		{
			"Namespace": "MultiplayerSessions",
			"Children": [
				{
					"Source":
					{
						"Text": "룸코드는 {0}자리여야 합니다."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RoomCodeLength"
				},
				{
					"Source":
					{
						"Text": "룸코드는 영문/숫자만 입력할 수 있습니다."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RoomCodeAlnum"
				},
				{
					"Source":
					{
						"Text": "방 참가에 실패했습니다."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JoinFailed"
				},
				{
					"Source":
					{
						"Text": "해당 룸코드의 방을 찾을 수 없습니다."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RoomNotFound"
				}
			]
		},
		{
			"Namespace": "Tutorial",
			"Children": [
				{
					"Source":
					{
						"Text": "tab키를 눌러 설명창을 읽고 캐릭터를 숙지하시오"
					},
					"Translation":
					{
						"Text": "Press Tab to view the character guide and familiarize yourself with your character."
					},
					"Key": "Obj_ReadInfo"
				},
				{
					"Source":
					{
						"Text": "부품을 들고 있는 적을 잡아 부품을 수집하세요"
					},
					"Translation":
					{
						"Text": "Defeat enemies carrying parts to collect them."
					},
					"Key": "Obj_Parts"
				},
				{
					"Source":
					{
						"Text": "부품을 클렌저사이트에 설치하세요"
					},
					"Translation":
					{
						"Text": "Install the parts at the Cleanser Site."
					},
					"Key": "Obj_Install"
				},
				{
					"Source":
					{
						"Text": "설치 완료"
					},
					"Translation":
					{
						"Text": "Installation Complete"
					},
					"Key": "Obj_InstallFmt"
				},
				{
					"Source":
					{
						"Text": "수원지에 다가가 물을 회복하시오"
					},
					"Translation":
					{
						"Text": "Approach the water source to restore your water."
					},
					"Key": "Obj_WaterRefill"
				},
				{
					"Source":
					{
						"Text": "시작 타일을 밟아 부품 수집을 시작하세요"
					},
					"Translation":
					{
						"Text": "Step on the starting tile to begin collecting parts."
					},
					"Key": "Obj_Section3"
				},
				{
					"Source":
					{
						"Text": "씨앗 폭탄으로 훈련 봇을 맞추시오"
					},
					"Translation":
					{
						"Text": "Hit the training bot with Seed Bomb."
					},
					"Key": "Obj3"
				},
				{
					"Source":
					{
						"Text": "장애물을 넘어 다음 구역으로 가시오"
					},
					"Translation":
					{
						"Text": "Get past the obstacles and proceed to the next area."
					},
					"Key": "Obj_Section1"
				},
				{
					"Source":
					{
						"Text": "적중"
					},
					"Translation":
					{
						"Text": "Hit"
					},
					"Key": "Obj3Fmt"
				},
				{
					"Source":
					{
						"Text": "적중"
					},
					"Translation":
					{
						"Text": "Hit"
					},
					"Key": "Obj1Fmt"
				},
				{
					"Source":
					{
						"Text": "전투 훈련 완료! 발판을 밟으세요"
					},
					"Translation":
					{
						"Text": "Combat training complete! Step on the platform."
					},
					"Key": "Obj_CombatDone"
				},
				{
					"Source":
					{
						"Text": "초"
					},
					"Translation":
					{
						"Text": "Seconds"
					},
					"Key": "Obj2Fmt"
				},
				{
					"Source":
					{
						"Text": "튜토리얼 완료! 발판을 밟으세요"
					},
					"Translation":
					{
						"Text": "Tutorial complete! Step on the platform."
					},
					"Key": "Obj_AllDone"
				},
				{
					"Source":
					{
						"Text": "훈련 봇에게 기본 공격 5회 진행"
					},
					"Translation":
					{
						"Text": "Perform 5 basic attacks on the training bot."
					},
					"Key": "Obj1"
				},
				{
					"Source":
					{
						"Text": "훈련 봇에게 물대포 3초 공격"
					},
					"Translation":
					{
						"Text": "Attack the training bot with Water Cannon for 3 seconds."
					},
					"Key": "Obj2"
				}
			]
		}
	]
}